// 將要新增的文字訊息用 雙引號(") 前後框起來，最後加上一個 逗點(,) 即可

var randomText = [ 
  // 口號
  "停，標齊對正三二一", 
  "不要怕我來救你了",
  "稍息之後不要忘記禮節，稍息",
  "現在請你把手搭在我的肩上，我們一起游回去",
  "抬頭捷就近水道頭上岸",
  "現在從我左手邊依序一伍一伍一二報數，報一的舉手，報二的不舉手，開始報數",
  "向下標齊什麼，黑線",
  "向前標齊什麼，圓錐",
  "現在報一的向後轉 現在操作背面纏頸解脫轉雙手鎖肩帶人 報一的為救者 報二的為溺者 溺者上",
  // 歌
  "♬ 找一個沒有人知道的方向",
  "♬ 沒有城市的霓虹",
  "♬ 明明醒著的午後",
  "♬ 畫面越來越燦爛",
  "♬ 蔚藍的天空坦蕩心胸",
  "♬ 苦澀的沙吹痛臉龐的感覺",
  "♬ 有多少創傷卡在咽喉",
  "♬ 我以為我已經累了",
  "♬ 只要不醒過來 這就不是夢",
  "♬ 當 我和世界不一樣",
  "♬ 我的心內感覺人生的沈重",
  // 阿瓦隆
  "現在請除了莫德雷德以外的壞人伸出你的大拇指",
  "現在請梅林與梅乾菜伸出你的大拇指",
  "這個組合我可以",
  "現在好人不要有任何反應，讓壞人猜梅林",
  "第一局敢出失敗的壞人就只有...",
  // 工程師
  "橫向的捲動文字讓人有回到90年代的感覺",
  // 星魚
  "Have you heard of Elder Scroll?",
  "ARE YOU READY FOR THIS SUNDAY NIGHT WHEN WWE CHAMP JOHN CENA DEFENDS HIS TITLE IN THE WWE SUPER SLAM?",
  // 志浩
  "為什麼這樣抓? 這樣抓啦 你怎麼會這樣抓腕啦 誰教你的? (謝謝教練) 謝沒用 做啦",
  // 瑞瑜
  "水母飄 五次，開始",
  // 工商服務
  "成功湖便當 02-2666-5597",
]